<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<p>
	<strong>1. 본 웹사이트는 (주)비케이알 및 BURGERKING® 의 독점적 소유정보 자산입니다.</strong>
</p>
<p>이 소유권이 있는 정보 자산들은 저작권, 상표권, 기술에 대한 정보에만 국한되지는 않으며, 문자, 그림, 음성,
	화상, 내려 받기 파일, 링크 및 소스 코드들 (이하 '서비스와 자료들')의 형태로 제공 됩니다. 저희는 이러한 서비스와
	자료들에 대한 모든 권리를 소유 합니다. 이러한 서비스와 자료들은 오직 저희 고객들과 고객들의 편의를 위해서 제공되었습니다.</p>
<br>
<p>
	<strong>2. 저희가 본 사이트에서 고객들께 제공되는 서비스와 자료들에 대하여 고객들에게 지적인 재산권을
		부여한 것은 아닙니다.</strong>
</p>
<p>저희는 웹사이트 서비스로 인하여 발생하는 직접, 간접, 부수적, 특별 또는 확대손해에 대해 책임지지 않습니다. 또한
	저희 웹사이트의 서비스와 자료들 및 기타 정보들에 대한 정확도, 완성도, 신뢰도에 대하여 보장하지 않습니다. 저희는 웹사이트
	상의 정보와 서비스를 정확하게 신뢰하진 않습니다. 따라서 별도의 공지가 있을 경우를 제외하고 이 웹사이트 서비스는 의사결정의
	참고자료 역할을 할 수 없습니다. 따라서 저희가 문서로 특별히 조언을 드리는 경우를 제외하고는 이 사이트에 포함된 정보를 고객의
	이익에 관련된 결정상의 참고자료로 의존하지 마시기 바랍니다.</p>
<br>
<p>
	<strong>3. 이 웹사이트의 서비스와 자료들은 사실에 기초하여 제공되었습니다.</strong>
</p>
<p>그러나 저희는 서비스나 자료들에 대한 판매 목적상의 무제한 보증이나 특별한 목적하의 맞추어진 적합성을 포함하여
	표현되거나 함축된 어떤 또는 모든 보증을 부인합니다. 서비스와 자료들에 관련된 어떤 종류의 직접적, 간접적, 우발적, 징벌적
	또는 필연적인 피해에 관련된 경우에 대하여 저희는 책임을 지지 않습니다.</p>