<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<p>'주식회사 비케이알' (이하 '회사') 은 영상정보처리기기 운영/관리 방침을 통해 매장에서 처리되는 영상정보가 어떠한 용도와 방식으로 이용 관리되고 있는지 알려드립니다.</p>
<h2>1. 영상정보처리기기의 설치 근거 및 설치 목적</h2>
<p>'회사'는 개인정보보호법 제25조 1항에 따라 다음과 같은 목적으로 영상정보처리기기를 설치/운영 합니다.</p>

<p>- 시설안전 및 화재예방</p>
<p>- 고객 및 직원의 안전을 위한 범죄예방</p>

<h2>2. 영상정보처리기기의 설치 대수, 설치 위치 및 촬영범위</h2>
<p>- 설치 대수 : 버거킹 전 매장 (매장별 수량 상이)</p>
<p>- 설치 위치 : 매장 출입구 상단 및 범죄 예방구역</p>
<p>- 촬영 범위 : 매장 홀 전체</p>

<h2>3. 관리책임자 및 접근권한조치</h2>
<p>'회사'는 개인영상정보를 보호하고 개인영상정보와 관련된 불만을 처리하기 위해 아래와 같이 개인영상정보 보호책임자를 두고 있습니다.</p>


<p>[버거킹]</p>
<p>- 관리책임자: 해당 매장 점장</p>
<p>- 담당부서 : 해당 매장 또는 버거킹 운영지원팀(02-6331-8358)</p>
<p>- 접근권한자 : 각 매장 직원 및 관련 부서 임직원</p>

<h2>4. 영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법</h2>
<p>- 촬영시간 : 24시간</p>
<p>- 보관기간 : 1개월 후, 자동삭제</p>
<p>- 보관장소 : 매장 CCTV 장치</p>
<p>단, 일부 매장의 경우 보관기간 및 보관장소는 상이할 수 있습니다.</p>

<h2>5. 영상정보처리기기 설치 및 관리 등의 위탁에 관한 사항</h2>
<p>‘회사’는 매장 CCTV 설치 및 H/W 유지보수업무에 대해 위탁을 하고 있으며, 개인정보의 처리에 대해서는 위탁을 하지 않습니다.</p>

<h2>6. 개인영상정보의 확인 방법 및 장소에 관한 사항</h2>
<p>- 확인방법 : 영상정보 관리책임자에게 미리 연락 후, 해당매장 방문을 통해 확인 가능합니다.</p>
<p>- 확인장소 : 각 매장</p>

<h2>7. 정보주체의 영상정보 열람 등 요구에 대한 조치</h2>
<p>개인영상정보에 관하여 열람 또는 존재확인삭제를 원하는 경우, 언제든지 영상정보처리기기 운영자에게 요구하실 수 있습니다. 단, 요구자가 촬영된 개인영상정보 및 정보주체의 급박한 생명, 신체, 재산의 이익을 위하여 필요한 개인영상정보에 한정됩니다.</p>
<p>'회사'는 개인영상정보에 관하여 열람 또는 전재확인/삭제를 요구하는 경우 지체없이 필요한 조치를 수행합니다.</p>

<h2>8. 영상정보의 안전성확보조치</h2>
<p>- 영상정보처리기기에 의하여 수집, 처리되는 개인영상정보의 접근권한은 관리책임자 및 업무담당자 등 지정된 최소한의 인원으로 제한하고 있습니다.</p>
<p>- 영상정보처리기기에 의하여 전송되는 개인영상정보가 열람, 재생되는 장소를 출입제한구역으로 지정하고 접근 권한이 부여된 자 외의 출입 및 열람, 재생을 통제하고 있습니다.</p>
<p>- 회사는 전보, 퇴직 등 인사이동 사유가 발생하여 접근권한이 변경된 경우에는 지체 없이 권한을 변경 또는 말소합니다.</p>
<p>- 회사는 개인영상정보를 처리하거나 개인영상정보파일을 송·수신하는 경우 영상정보가 분실·도난·누출·변조 또는 훼손되지 아니하도록 비밀번호 설정 등 안전성 확보에 필요한 조치를 취하고 있습니다.</p>
<p>- 회사는 개인영상정보의 위조, 변조를 방지하기 위하여 영상정보처리기기의 정상작동 여부를 정기적으로 점검하고 있습니다.</p>

<h2>9. 영상정보처리기기 운영/관리방침 변경에 관한 사항</h2>
<p>본 방침은 2020년 10월 01일부터 시행됩니다. 이전의 개인정보처리방침은 상단의 시행일자를 통해 확인하실 수 있습니다.</p>